Repository: seblepers/Magento-CE-French-translation
Catalog: OmegaT/OmegaT-level2.tmx
Source language: en_us
Languages: fr_fr

source: Please use only letters (a-z or A-Z) or numbers (0-9) only in this field. No spaces or other characters are allowed.
fr_fr: Veuillez utiliser uniquement des lettres (a-z) ou des chiffres (0-9) dans ce champ. Les espaces et autres caractères ne sont pas autorisés.

source: Please use only letters (a-z or A-Z) or numbers (0-9) or spaces and # only in this field.
fr_fr: Veuillez utiliser uniquement des lettres (a-z), des chiffres (0-9), des espaces ou des dièses (#) dans ce champ.

source: Please use only letters (a-z or A-Z), numbers (0-9) or spaces in this field.
fr_fr: Veuillez utiliser uniquement des lettres (a-z), des chiffres (0-9) ou des espaces dans ce champ.

source: Please use only letters (a-z or A-Z), numbers (0-9) or underscore (_) in the filename. No spaces or other characters are allowed.
fr_fr: Veuillez utiliser uniquement des lettres (a-z ou A-Z), chiffres (0-9) ou underscore (_) dans le nom du fichier. Les espaces et autres caractères ne sont pas autorisés.

source: Please use only letters (a-z or A-Z), numbers (0-9) or underscore(_) in this field, first character should be a letter.
fr_fr: Utilisez uniquement des lettres (a-z ou A-Z), des chiffres (0-9) ou des underscores (_) dans ce champ. Le premier caractère doit être une lettre.

source: Please use only letters (a-z or A-Z), numbers (0-9) or underscores (_) in this field, first character must be a letter.
fr_fr: Utilisez uniquement des lettres (a-z ou A-Z), des chiffres (0-9) ou des underscores (_) dans ce champ. Le premier caractère doit être une lettre.

source: Please use only letters (a-z) or numbers (0-9) only in this field. No spaces or other characters are allowed.
fr_fr: Veuillez utiliser uniquement des lettres (a-z) ou des chiffres (0-9) dans ce champ. Les espaces et autres caractères ne sont pas autorisés.

source: Please use only letters (a-z) or numbers (0-9) or spaces and # only in this field.
fr_fr: Veuillez utiliser uniquement des lettres (a-z), des chiffres (0-9), des espaces ou des dièses (#) dans ce champ.

source: Please use only letters (a-z), numbers (0-9) or underscore(_) in this field, first character should be a letter.
fr_fr: Veuillez utiliser uniquement des lettres (a-z), des chiffres (0-9) ou underscore (_) dans ce champ, en commençant par une lettre.

source: Please use only visible characters and spaces.
fr_fr: Veuillez utiliser uniquement des caractères visibles et des espaces.

source: Please use this date format: dd/mm/yyyy. For example 17/03/2006 for the 17th of March, 2006.
fr_fr: Veuillez utiliser ce format de date : jj/mm/aaaa. Par exemple, 21/12/2012 pour le 21 Décembre 2012.

source: Please verify the card with the issuer bank before placing the order.
fr_fr: Veuillez vérifier la carte avec la banque émettrice avant de passer commande.

source: Please verify the card with the issuer bank:
fr_fr: Veuillez vérifier la carte avec la banque émettrice :

source: Please wait while the indexes are being refreshed.
fr_fr: Veuillez patienter pendant le rafraîchissement des indexes.

source: Please wait, loading...
fr_fr: Veuillez patienter, chargement en cours...

source: Please wait...
fr_fr: Veuillez patienter...

source: Please, add some answers to this poll first.
fr_fr: Ajoutez d'abord des réponses à ce sondage.

source: Please, check your email for confirmation key.
fr_fr: Consultez vos emails pour obtenir la clé de confirmation.

source: Please, choose payment method
fr_fr: Choisissez un moyen de paiement

source: Please, enter your comments...
fr_fr: Saisissez vos commentaires...

source: Please, select "Visible in Stores" for this poll first.
fr_fr: Sélectionnez d'abord "Visible dans les magasins" pour ce sondage.

source: Please, select Attribute Set and Google Item Type to load attributes
fr_fr: Veuillez sélectionner un jeu d'attributs et un type d'article Google pour charger les attributs

source: Please, wait a moment. This page will transfer your data to Ogone payment gateway in a few seconds.
fr_fr: Veuillez patienter. Vous serez redirigé vers le site de paiement Ogone dans quelques secondes.

source: Poducts Report
fr_fr: Rapport produits

source: Points Incentive Redemption
fr_fr: Rachat d'incitation de points

source: Poll Answers
fr_fr: Réponses du sondage

source: Poll Information
fr_fr: Informations sondage

source: Poll Manager
fr_fr: Gestion des sondages

source: Poll Question
fr_fr: Question

source: Poll information
fr_fr: Informations sondage

source: Poll with the same question
fr_fr: Sondage avec la même question

source: Polls
fr_fr: Sondages

source: Pop up warning and accept
fr_fr: Alerter par une pop-up et accepter

source: Popular
fr_fr: Populaire

source: Popular Search Terms
fr_fr: Termes de recherche populaires

source: Popular Tags
fr_fr: Mots clés populaires

source: Popularity
fr_fr: Popularité

source: Port (Default as 3306)
fr_fr: Port (3306 par défaut)

source: Position in Layered Navigation
fr_fr: Position dans la navigation par filtres

source: Position of Watermark for %s
fr_fr: Position du filigrane pour %s

source: Position of attribute in layered navigation block
fr_fr: Position de l'attribut dans le bloc de navigation par filtres

source: Postage Payment to either USPS or UPS
fr_fr: Frais de port paiement soit USPS ou UPS

source: Postal Code is Optional for the following countries
fr_fr: Pays pour lesquels le code postal est optionnel

source: Posted By
fr_fr: Posté par

source: Postepay (powered by Moneybookers) - Italy
fr_fr: Postepay (powered by Moneybookers) - Italie

source: Pounds
fr_fr: Livres

source: Powered by Moneybookers
fr_fr: Proposé par Moneybookers

source: Pre-1.5.0.0
fr_fr: Antérieur à 1.5.0.0

source: Pre-shared secret key to secure the transaction. After activation Moneybookers will give you access to a new section in your Moneybookers account called "Merchant tools". Please choose a secret word (do not use your password for this) and provide it in your Moneybookers admin area and above.
fr_fr: Clé secrète pré-partagée pour sécuriser la transaction. Après l'activation, MoneyBookers vous donnera un accès à une nouvelle section dans votre compte MoneyBookers appelée "Merchant tools". Choisissez un mot secret (n'utilisez pas votre mot de passe ici) et renseignez-le dans votre compte MoneyBookers et ci-dessus.

source: Preapproved Payment (BillUser API), either sent or received
fr_fr: Paiement pré-approuvés (BillUser API), envoyé ou reçu des

source: Preapproved Payment ID
fr_fr: Paiement pré-approuvés ID

source: Preferred stability: %s
fr_fr: Stabilité privilégiée : %s

source: Prefix
fr_fr: Préfixe

source: Prefix Dropdown Options
fr_fr: Options de la liste déroulante des préfixes

source: Pregenerated product images files.
fr_fr: Fichiers image de produits pré-générés.

source: Preset Theme
fr_fr: Thème pré-configuré

source: Prev
fr_fr: Précédent

source: Prev. month (hold for menu)
fr_fr: Mois précédent (maintenez pour le menu)

source: Prev. year (hold for menu)
fr_fr: Année précédente (maintenez pour le menu)

source: Preview
fr_fr: Prévisualiser

source: Preview Template
fr_fr: Prévisualiser le gabarit

source: Previous
fr_fr: Précédent

source: Previous page
fr_fr: Page précédente

source: Previus page
fr_fr: Page précédente

source: Price
fr_fr: Prix

source: Price Alert Email Template
fr_fr: Gabarit du mail d'alerte de changement de prix

source: Price Display Settings
fr_fr: Paramètres d'affichage du prix

source: Price Font Color
fr_fr: Couleur de police du prix

source: Price Including Tax
fr_fr: Prix TTC

source: Price Navigation Step Calculation
fr_fr: Type de calcul des tranches de prix

source: Price Range
fr_fr: Tranche de prix

source: Price Type
fr_fr: Type de prix

source: Price alert subscription was saved.
fr_fr: L'inscription à l'alerte de changement de prix a été enregistrée.

source: Price as configured
fr_fr: Prix de cette configuration

source: Price in cart
fr_fr: Prix dans le panier

source: Price is not available
fr_fr: Prix non disponible

source: Price values for options should be specified in system base currency.
fr_fr: Les valeurs de prix pour les options doivent être spécifié dans la devise de base.

source: Price vs. Destination
fr_fr: Prix par destination

source: Price:
fr_fr: Prix :

source: Price: %s
fr_fr: Prix : %s

source: Prices
fr_fr: Prix

source: Primary Billing Address
fr_fr: Adresse de facturation principale

source: Primary Color
fr_fr: Couleur primaire

source: Primary Font Color
fr_fr: Couleur de police principale

source: Print
fr_fr: Imprimer

source: Print All
fr_fr: Tout imprimer

source: Print All Invoices
fr_fr: Imprimer toutes les factures

source: Print All Refunds
fr_fr: Imprimer tous les avoirs

source: Print All Shipments
fr_fr: Imprimer toutes les livraisons

source: Print Credit Memos
fr_fr: Imprimer les avoirs

source: Print Invoice
fr_fr: Imprimer la facture

source: Print Invoices
fr_fr: Imprimer les factures

source: Print Order
fr_fr: Imprimer la commande

source: Print Order # %s
fr_fr: Imprimer la commande n°%s

source: Print Packingslips
fr_fr: Imprimer les bordereaux de livraison

source: Print Refund
fr_fr: Imprimer l'avoir

source: Print Shipment
fr_fr: Imprimer la livraison

source: Print Shipping Label
fr_fr: Imprimer l'étiquette de livraison

source: Print Shipping Labels
fr_fr: Imprimer les étiquettes de livraison

source: Print This Page
fr_fr: Imprimer cette page

source: Priority
fr_fr: Priorité

source: Priority Mail
fr_fr: Courrier prioritaire

source: Priority Overnight
fr_fr: Lendemain (prioritaire)

source: Private Certificate
fr_fr: Certificat privé

source: Private Key
fr_fr: Clé privée

source: Private Key Password
fr_fr: Mot de passe de clé privée

source: Problem changing or sending password.
fr_fr: Problème lors de la modification ou de l'envoi de mot de passe.

source: Problem loading the collection, aborting. Error: %s
fr_fr: Problème lors du chargement de la collection. Annulation. Erreur : %s

source: Problem saving the collection, aborting. Error: %s
fr_fr: Problème lors de la sauvegarde de la collection. Annulation. Erreur : %s

source: Proceed With Automatic Download (%s)
fr_fr: Procéder au téléchargement automatique (%s)

source: Proceed to Checkout
fr_fr: Commander

source: Process Information
fr_fr: Informations de process

source: Process credit cards directly on your website with PayPal’s all-in-one online payment processing solution.
fr_fr: Traitez les paiements par cartes de crédit directement sur votre site web avec PayPal la solution de paiement en ligne tout-en-un.

source: Processed
fr_fr: Terminé

source: Processed <strong>%s%% %s/%d</strong> records
fr_fr: <strong>%s%% %s/%d</strong> enregistrements traités

source: Processed Amount
fr_fr: Montant traité

source: Processed Ogone Payment
fr_fr: Paiement Ogone traité

source: Processed by Ogone
fr_fr: Traité par Ogone

source: Processed records: %s
fr_fr: Enregistrements traités : %s

source: Processing
fr_fr: En cours de traitement

source: Processing Ogone Payment
fr_fr: Paiement Ogone en cours de traitement

source: Processor ID
fr_fr: ID de processeur

source: Processor Id
fr_fr: Identifiant de processeur

source: Product
fr_fr: Produit

source: Product API
fr_fr: API produit

source: Product Alerts
fr_fr: Alertes du produit

source: Product Alerts Run Settings
fr_fr: Paramétrage d'exécution des alertes de produit

source: Product Attribute
fr_fr: Attribut du produit

source: Product Attributes
fr_fr: Attributs de produit

source: Product Categories
fr_fr: Catégories du produit

source: Product Category
fr_fr: Catégorie de produit

source: Product Description
fr_fr: Description du produit

source: Product Extra Info
fr_fr: Informations de produit supplémentaires

source: Product Flat Data
fr_fr: Données fixes de produit

source: Product ID
fr_fr: ID de produit

source: Product Image
fr_fr: Image de produit

source: Product Image Placeholders
fr_fr: Emplacements de l'image par défaut des produits

source: Product Image Watermarks
fr_fr: Filigranes d'images de produits

source: Product Images
fr_fr: Images de produit

source: Product Images API
fr_fr: API images de produit

source: Product In Stores
fr_fr: Produit dans les magasins

source: Product In Websites
fr_fr: Publier dans les sites web

source: Product Info Column
fr_fr: Colonne d'information de produit

source: Product Information
fr_fr: Informations produit

source: Product Link Block Template
fr_fr: Gabarit de lien produit (bloc)

source: Product Link Inline Template
fr_fr: Gabarit de lien produit (en ligne)

source: Product Listing Sort by
fr_fr: Tri des listes de produits

source: Product Name
fr_fr: Nom du produit

source: Product Prices
fr_fr: Prix du produit

source: Product Rating
fr_fr: Notation du produit

source: Product Rating:
fr_fr: Note du produit :

source: Product Review (submitted on %s):
fr_fr: <strong>Commentaire</strong> (posté le %s) :

source: Product Reviews
fr_fr: Commentaires

source: Product SKU
fr_fr: Réf. Produit

source: Product Stock Options
fr_fr: Options de stock de produits

source: Product Tags
fr_fr: Mots clés du produit

source: Product Tax Class
fr_fr: Classes de taxe produit

source: Product Tax Class Information
fr_fr: Information sur la classe de taxe produit

source: Product Tax Classes
fr_fr: Classe de taxe produit

source: Product Thumbnail Itself
fr_fr: Vignette du produit lui-même

source: Product Tier Price API
fr_fr: API des prix par paliers

source: Product Type
fr_fr: Type du produit

source: Product URL
fr_fr: URL du produit

source: Product URL Suffix
fr_fr: Suffixe d'URL de produit

source: Product View Extra Hint
fr_fr: Astuce supplémentaire de vue de produit

source: Product View Optimization
fr_fr: Optimisation de vue de produit

source: Product Website
fr_fr: Site web du produit

source: Product alerts Cron error
fr_fr: Erreur de cron pour les alertes produits

source: Product and Custom Options Name
fr_fr: Produit et nom des options personnalisables

source: Product attribute combination
fr_fr: Combinaison d'attributs de produit

source: Product attribute sets API
fr_fr: API de jeux d'attributs de produit

source: Product attributes API
fr_fr: API d'attributs de produit

source: Product collection expected.
fr_fr: Collection de produits attendue.

source: Product import
fr_fr: Import de produit

source: Product is not loaded
fr_fr: Le produit n'est pas chargé.

source: Product is not loaded.
fr_fr: Le produit n'est pas chargé.

source: Product is unavailable.
fr_fr: Le produit n'est pas disponible.

source: Product links API (related, cross sells, up sells)
fr_fr: API des liens de produit (produits apparentés, ventes croisées, ventes incitatives)

source: Product name
fr_fr: Nom du produit

source: Product price alert
fr_fr: Alerte de prix produit

source: Product stock alert
fr_fr: Alerte de disponibilité de produit

source: Product types API
fr_fr: API de types de produit

source: Product was not specified.
fr_fr: Le produit n'a pas été spécifié.

source: Product with this combination of attributes already associated to configurable.
fr_fr: Un produit avec cette combinaison d'attributs est déjà associé à ce produit configurable.

source: Product(s) %s are grouped. Each of them can be added to cart separately only.
fr_fr: Les produits %s sont groupés. Ils ne peuvent être ajoutés au panier que séparément.

source: Product(s) %s have required options. Each of them can be added to cart separately only.
fr_fr: Les produits %s ont des options obligatoires. Ils ne peuvent être ajoutés au panier que séparément.

source: Product(s) currently out of stock.
fr_fr: Produit(s) actuellement épuisé(s).

source: Product:
fr_fr: Produit :

source: Product: "%s" review By: %s
fr_fr: Produit : "%s" commenté par : %s

source: Product: <a href="%s">%s</a> <br/>
fr_fr: Produit : <a href="%s">%s</a> <br/>

source: Products
fr_fr: Produits

source: Products Bestsellers Report
fr_fr: Rapport des meilleures ventes

source: Products Comparison List
fr_fr: Liste de comparaison de produits

source: Products Information
fr_fr: Informations produits

source: Products Most Viewed Report
fr_fr: Rapport des produits les plus vus

source: Products Options
fr_fr: Options pour les produits

source: Products Ordered
fr_fr: Produits commandés

source: Products Report
fr_fr: Rapport produits

source: Products Reviews
fr_fr: Produits commentés

source: Products Sitemap
fr_fr: Plan de site des produits

source: Products Tagged by Administrators
fr_fr: Mots clés de l'administrateur

source: Products Tagged by Customers
fr_fr: Mots clés des clients

source: Products Tagged with '%s'
fr_fr: Produits taggés avec '%s'

source: Products Tags
fr_fr: Produits taggés

source: Products in Carts
fr_fr: Produits dans des paniers

source: Products in Comparison List
fr_fr: Produits dans la liste de comparaison

source: Products in carts
fr_fr: Produits dans des paniers

source: Products only
fr_fr: Produits seulement

source: Products per Page on Grid Allowed Values
fr_fr: Valeurs autorisées pour le nombre de produits par page dans l'affichage en grille

source: Products per Page on Grid Default Value
fr_fr: Valeur par défaut pour le nombre de produits par page dans l'affichage en grille

source: Products per Page on List Allowed Values
fr_fr: Valeurs autorisées pour le nombre de produits par page dans l'affichage en liste

source: Products per Page on List Default Value
fr_fr: Valeur par défaut pour le nombre de produits par page dans l'affichage en liste

source: Products should be added to package(s)
fr_fr: Les produits devraient être ajoutés au(x) paquet(s)

source: Products subselection
fr_fr: Sous-sélection de produits

source: Products tagged with %s
fr_fr: Produits taggés avec %s

source: Products tagged with '%s'
fr_fr: Produits taggés avec '%s'

source: Profile #%s
fr_fr: Profil n°%s

source: Profile Action
fr_fr: Action de profil

source: Profile Actions XML
fr_fr: XML d'actions du profil

source: Profile Direction
fr_fr: Direction du profil

source: Profile History
fr_fr: Historique du profil

source: Profile Information
fr_fr: Informations sur le profil

source: Profile Name
fr_fr: Nom du profil

source: Profile Payments
fr_fr: Paiements de profil

source: Profile Schedule
fr_fr: Programmation de profil

source: Profile State
fr_fr: État de profil

source: Profile Wizard
fr_fr: Assistant de profil

source: Profiler
fr_fr: Profileur

source: Profiles
fr_fr: Profils

source: Profit
fr_fr: Bénéfice

source: Promotion Coupons Usage Report
fr_fr: Rapport d'utilisation des bons de promotion

source: Proper payment object must be set.
fr_fr: Le paiement approprié doit être défini.

source: Properties
fr_fr: Propriétés

source: Provide a complete base URL for SSL connection. For example: %s
fr_fr: Fournissez une URL de base complète pour la connexion SSL. Par exemple : %s

source: Proxy Host
fr_fr: Hôte proxy

source: Proxy Port
fr_fr: Port de proxy

source: Przelewy24 (powered by Moneybookers) - Poland
fr_fr: Przelewy24 (powered by Moneybookers) - Pologne

source: Public In RSS Feed
fr_fr: Public dans le flux RSS

source: Publish
fr_fr: Publier

source: Published
fr_fr: Publié

source: Purchase On
fr_fr: Commande passée le

source: Purchase Order
fr_fr: Bon de commande

source: Purchase Order Number
fr_fr: Numéro de bon de commande

source: Purchase Order Number:
fr_fr: Numéro de bon de commande :

source: Purchase Order Number: %s
fr_fr: Numéro de bon de commande : %s

source: Purchase order number
fr_fr: Numéro de bon de commande

source: Purchased At
fr_fr: Commandé sur

source: Purchased Date
fr_fr: Date de commande

source: Purchased From
fr_fr: Acheté sur

source: Purchased From (Store)
fr_fr: Acheté sur (Magasin)

source: Purchased From: %s
fr_fr: Commandé sur : %s

source: Purchased Item
fr_fr: Article acheté

source: Purchased Month
fr_fr: Mois de la commande

source: Purchased On
fr_fr: Date d'achat

source: Purchased Year
fr_fr: Année de la commande

source: Purchases
fr_fr: Commandes

source: Push Notification
fr_fr: Notification en push

source: Push Notifications allow you to send messages directly to the people who have installed your app on their device. Send messages to your full audience even when your app is closed. Push Notifications are one of the best ways to keep your app active by delivering valuable content directly to your customers. Learn more about Push Notifications - <a href="%1$s" target="_blank">%1$s</a>
fr_fr: Les notifications Push vous permettent d'envoyer des messages directement aux personnes qui ont installé votre application sur leur appareil. Envoyez des messages à l'ensemble de vos abonnés même lorsque votre application est fermée. Les notifications Push sont l'une des meilleures façons de garder votre application active en offrant un contenu de qualité à vos clients. En savoir plus sur les notifications Push - <a href="%1$s" target="_blank">%1$s</a>

source: Push Title
fr_fr: Titre du push

source: Push message
fr_fr: Message du push

source: Push title
fr_fr: Titre du push

source: Put store on the maintenance mode while backup creation
fr_fr: Mettre le magasin en mode maintenance pendant la création de la sauvegarde

source: Put store on the maintenance mode while backup's creation
fr_fr: Mettre la boutique en mode maintenance pendant la création de la sauvegarde

source: Put store on the maintenance mode while rollback processing
fr_fr: Mettre le magasin en mode maintenance pendant l'exécution du retour arrière (rollback)

source: Qty
fr_fr: Qté

source: Qty Backordered
fr_fr: Qté commandée en rupture de stock

source: Qty Cancelled
fr_fr: Qté annulée

source: Qty Increments
fr_fr: Incréments de quantités

source: Qty Invoiced
fr_fr: Qté facturée

source: Qty Ordered
fr_fr: Qté commandée

source: Qty Returned
fr_fr: Qté retournée

source: Qty Shipped
fr_fr: Qté livrée

source: Qty To Add
fr_fr: Qté à ajouter

source: Qty To Return
fr_fr: Qté à retourner

source: Qty Uses Decimals
fr_fr: La quantité utilise des décimales

source: Qty for Item's Status to Become Out of Stock
fr_fr: Qté pour que le statut du produit passe à épuisé

source: Qty for Item's Status to become Out of Stock
fr_fr: Quantité pour que l'article soit considéré comme épuisé

source: Qty for Items' Status to Become Out of Stock
fr_fr: Quantité pour que l'article soit considéré comme épuisé

source: Qty to Add
fr_fr: Qté à ajouter

source: Qty to Invoice
fr_fr: Qté à facturer

source: Qty to Refund
fr_fr: Qté à rembourser

source: Qty to Ship
fr_fr: Qté à expédier

source: Qty:
fr_fr: Qté :

source: Quantity
fr_fr: Quantité

source: Quantity Ordered
fr_fr: Quantité commandée

source: Quantity in cart
fr_fr: Quantité dans le panier

source: Quantity of Items
fr_fr: Quantité d'articles

source: Quantity was recalculated from %d to %d
fr_fr: La quantité a été recalculée de %d à %d

source: Queue Date
fr_fr: Date de la file

source: Queue Date Start
fr_fr: Date de démarrage de la file

source: Queue Finish
fr_fr: Fin de la file

source: Queue Information
fr_fr: Informations de file

source: Queue Message
fr_fr: Message de la file

source: Queue Newsletter...
fr_fr: File de newsletter

source: Queue Refresh
fr_fr: Actualiser la file d'attente

source: Queue Start
fr_fr: Début de la file

source: Queue Subject
fr_fr: Sujet de la file

source: Queue does not exist.
fr_fr: La file n'existe pas.

source: Queued... Cancel
fr_fr: En file d'attente... Annuler

source: Quick Create
fr_fr: Création rapide

source: Quick Overview
fr_fr: Description rapide

source: Quick Search Form
fr_fr: Formulaire de recherche rapide

source: Quick set-up service lets your customers securely complete transactions.
fr_fr: Le service de configuration rapide permet à vos clients de valider les transactions en toute sécurité.

source: Quick simple product creation
fr_fr: Création rapide de produit simple
